"BUTTON_AUTHENTICATE" = "Використовувати мій номер телефону";

"BUTTON_CREATED_ACCOUNT" = "Профіль створено";

"BUTTON_CREATE_ACCOUNT" = "Створити профіль";

"BUTTON_CREATING_ACCOUNT" = "Створення профілю";

"BUTTON_DISMISS" = "Відхилити";

"BUTTON_NOT_NOW" = "Не зараз";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Надіслати код підтвердження ще раз";

"BUTTON_RETRY" = "Повторити";

"BUTTON_SENDING_CONF_CODE" = "Надсилання коду підтвердження";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Підтвердити";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Підтверджено";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Підтвердження";

"BUTTON_SEND_CONF_CODE" = "Надіслати код підтвердження";

"BUTTON_SENT_CONF_CODE" = "Код підтвердження надіслано";

"BUTTON_SIGNED_IN" = "Вхід виконано";

"BUTTON_SIGNING_IN" = "Увійти";

"BUTTON_SIGN_IN" = "Увійти";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Увійти за допомогою профілю Твіттера";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Спробуйте інший номер телефону";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Перевірте код і повторіть спробу";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Перевірте підключення до мережі та спробуйте ще раз";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Перевірте свій номер і спробуйте ще раз.";

"ERROR_GENERIC_ALERT_TITLE" = "Помилка";

"ERROR_TRY_AGAIN_LATER" = "Не вдалося виконати вхід за допомогою профілю Твіттера. Повторіть спробу пізніше.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Ви вже встановили код 2-етапного підтвердження на сайті <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Натискаючи кнопку «Створити профіль» вище, ви погоджуєтеся з <u>Умовами надання послуг</u>, <u>Політикою конфіденційності</u> та <u>Політикою використання файлів «cookie»</u> додатком Digits by Twitter, а інші користувачі %@ зможуть знаходити вас за номером телефону та/або адресою електронної пошти.";

"FOOTNOTE_SEND_CONF_CODE" = "Додаток <u>Digits by Twitter</u> надішле SMS-повідомлення для підтвердження вашого номера телефону. За отримання повідомлень і даних може стягуватися плата.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Введіть код 2-етапного підтвердження";

"LABEL_ENTER_CONF_CODE" = "Введіть код підтвердження";

"LABEL_ENTER_PHONE_NUMBER" = "Введіть свій номер телефону";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Ми використовуємо додаток Digits by Twitter, щоб знайти більше ваших друзів, які ним користуються. Коли ви торкнетеся кнопки «OK», ми завантажимо вашу адресну книгу до Digits by Twitter, щоб допомагати вам знаходити користувачів %@, яких ви знаєте, або допомагати іншим користувачам %@ знаходити вас.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Пошук друзів";

"LABEL_PLEASE_USE_TWITTER" = "Увійдіть за допомогою профілю Твіттера";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "Ваш номер уже пов’язано з профілем Твіттера. Увійдіть за допомогою профілю Твіттера нижче.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Не вдалося підтвердити ваш номер телефону";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "На жаль, нам не вдалося надіслати вам код підтвердження.";

"PARTIAL_FOOTNOTE_THIS_APP" = "цього додатку";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Код підтвердження";

"PLACEHOLDER_CONF_CODE" = "Код підтвердження";

"PLACEHOLDER_YOUR_NUMBER" = "Ваш номер телефону";

"TIME_SHORT_DAYS_FORMAT" = "%d дн.";

"TIME_SHORT_DAY_FORMAT" = "%d дн.";

"TIME_SHORT_HOURS_FORMAT" = "%d год.";

"TIME_SHORT_HOUR_FORMAT" = "%d год.";

"TIME_SHORT_MINUTES_FORMAT" = "%d хв.";

"TIME_SHORT_MINUTE_FORMAT" = "%d хв.";

"TIME_SHORT_SECONDS_FORMAT" = "%d с";

"TIME_SHORT_SECOND_FORMAT" = "%d с";

"tw__email_share_affirmative_button" = "Дозволити";

"tw__email_share_detail_message_format" = "Отримуйте оновлення та іншу інформацію від додатка %@, надавши йому доступ до адреси електронної пошти у вашому профілі Твіттера @%@.";

"tw__email_share_detail_message_not_signed_in" = "(вхід не виконано)";

"tw__email_share_detail_message_this_app" = "цей додаток";

"tw__email_share_heading" = "Поділіться своєю адресою електронної пошти";

"tw__email_share_negative_button" = "Не зараз";

"tw__share_tweet" = "Поділитися твітом";

"tw__share_tweet_button" = "Поділитися твітом";

"tw__share_tweet_generic_template_format" = "Перегляньте твіт користувача(ки) @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Твіт від користувача(ки) %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Увійти за допомогою профілю Твіттера";

"tw__single_image" = "Прикріплено одне зображення";

"tw__test_string" = "Тест";

"tw__tweet_image_accessibility" = "Прикріплення";

"tw__tweet_profile_accessibility" = "Профіль";

"tw__tweet_retweeted_by_user" = "Ретвітнуто користувачем(кою) %@";

